<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="intro-view">
  <div class="intro-text">
    <h5>项目时间</h5>
    <c:forEach var="date" items="${productDateList}">
      <p>${date.date}</p>
    </c:forEach>
    <h5>项目证书</h5>
    <ul class="pics-list">
      <li><img src="/youxue/images/item/tm-1-01.jpg"></li>
      <li><img src="/youxue/images/item/tm-1-02.jpg"></li>
      <li><img src="/youxue/images/item/tm-1-03.jpg"></li>
    </ul>
  </div>
</div>
<div class="intro-view">
  <div class="title">项目介绍</div>
  <div class="intro-text">
    <h5>一、项目内容</h5>
    <p>师从北大前沿教授，全程北大精英导学；<br>
      洞悉双创发展趋势，拓展创新人才资源；<br>
      百强企业管理培训，招聘专家模拟面试；<br>
      花旗产品销售实战，上演实战角色扮演；<br>
      收获项目课程证书，争取教授/高管推荐信。
    </p>
    <h5>二、项目形式</h5>
    <p>课程：高校课程，导师帮扶，互动讲座，场景学习<br>
      作业：读书分享，沙盘模拟，市场实训，风险控制<br>
      活动：名企参访，创业大赛，座谈研讨，艺术探索
    </p>
    <h5>三、项目收获</h5>
    <p>
      体验：独一无二的官方深度体验，感受北大学术氛围和花旗职场生活；<br>
      能力：针对三大核心能力—财富管理、工作技能、团队项目的有效提升；<br>
      人脉：结识北大教授，企业高管导师，与全国各地精英为邻；<br>
      证书：授予高校课程和企业实训证书，授予教授和高管推荐信；<br>
      机会：构建国际教育、金融、媒体圈层，长期共享职业发展机会。
    </p>
    <h5>四、项目亮点</h5>
    <p>1、最官方的学术盛宴</p>
    <p>北京大学教授亲身授课，同时邀请世界名企高管、知名创业者、北大优秀校友等创新创业成功人士，以互动讲座形式充分交流，涵盖金融、互联网、市场营销等创新创业前沿课题；</p>
    <img src="/youxue/images/item/01/bj-01.png" />
    <p>2、最独特的国际视野</p>
    <p>
      高度决定视野，视野带来广度与深度。站在花旗这个平台上，你能以更全面的角度去感受国际商业的风云变幻。<p>
    <p>在花旗的经历和体验也会带给你全新的思考。</p>
    <p>3、最深度的文化体验</p>
    <p>
      项目安排了798艺术中心、创业大街与金融大街等十分具有价值的文化体验，近距离感受多种文化的差异与交融，开拓眼界，交流学习，激活思想，启发灵感。
    </p>
    <img src="/youxue/images/item/01/bj-02.png" />
    <p>4、最真实的金融工作体验</p>
    <p>
      项目依托于世界500强企业资深的专业背景及实战经验，借鉴500强企业专业培训体系，精心策划，项目内容涵盖专业知识学习、领导力培养、商务礼仪与演讲技巧培养、人脉关系构建等模块，参观顶尖金融企业、专业人士互动讲座、模拟行业运作实践，触碰真实的金融世界。
    </p>
    <img src="/youxue/images/item/01/bj-03.png" />
    <p>5、最有含金量的实践证明</p>
    <p>完成项目任务，通过所有考核后，优秀的学员将会获得由花旗银行（中国）有限公司开具的实践证明。作为世界顶级的金融企业，花旗开具的实践证明以及实践中获得的能力，无疑将会是你申请中浓墨重彩的一笔。</p>
    <p>6、最优秀的国际校友人脉</p>
    <p>项目不仅是一次学习、一次体验，更是一次与来自五湖四海的同学校友相识的机会，与全球青年成为朋友、结交国际友谊。通过各项赛事与工作实践搭建学生与企业高层之间的互动平台，积累高端人脉，结识名校伙伴，发掘创新机遇。</p>
    <img src="/youxue/images/item/01/bj-04.png" />
    <p>7、领导力提升和综合能力培养</p>
    <p>该实践计划致力于培养具有战略眼光，开拓决策能力和能适应国际竞争环境的人才，学员通过系列课程的学习，将全面地了解外资银行的管理知识和决策办法，具备现代化商业竞争环境中进行宏观决策与管理的能力，真正提升就业竞争力。</p>
    <img src="/youxue/images/item/01/bj-05.png" />
    <h5>五、课程安排</h5>
    <p>高校课程（理论学习及实验室参访&创新创业领导力讲座&课程证书）+企业实训（业务实操&高管导师&实训证明&高管推荐信）+文化活动（北大校史馆&798艺术中心&金融街&创业大道）+构建圈层（媒体支持&校友活动）；</p>
    <table class="introTable" width="100%">
      <tbody>
      <tr>
        <td class="thg" rowspan="8">北大内容</td>
        <td>1.学长分享，双向分组</td>
      </tr>
      <tr>
        <td>2.破冰活动，团队会议</td>
      </tr>
      <tr>
        <td>3.开幕，教授致辞，参观北大校史馆</td>
      </tr>
      <tr>
        <td>4.参访智能制造实验室（每人制作出成果）</td>
      </tr>
      <tr>
        <td>5.实践活动，小组讨论</td>
      </tr>
      <tr>
        <td>6.创业创新培训课程</td>
      </tr>
      <tr>
        <td>7.案例研讨，创业模拟赛</td>
      </tr>
      <tr>
        <td>8.主题思维拓展训练</td>
      </tr>
      <tr>
        <td class="thg" rowspan="9">企业实训</td>
        <td>1.花旗银行参访；了解花旗核心业务；组建团队</td>
      </tr>
      <tr>
        <td>2.投资与外汇介绍  演讲技巧培训  资产配置培训  商务礼仪培训 </td>
      </tr>
      <tr>
        <td>3.沟通技巧培训</td>
      </tr>
      <tr>
        <td>4.投资与资产配置培训 财富管理 MBA案例分享</td>
      </tr>
      <tr>
        <td>5.结构产品和固定收益投资 领导力与综合能力培养 销售理论 花旗银行产品</td>
      </tr>
      <tr>
        <td>6.家庭财务计划</td>
      </tr>
      <tr>
        <td>7.模拟销售实践课程</td>
      </tr>
      <tr>
        <td>8.全球大宗商品市场 职业道路规划 案例分析</td>
      </tr>
      <tr>
        <td>9.商务礼仪培训 团队项目研讨会</td>
      </tr>
      <tr>
        <td class="thg" rowspan="1">文化参访</td>
        <td>1.798艺术区、创业大街、金融参访</td>
      </tr>
      </tbody>
    </table>
    <p>课程地点：中国-北京；</p>
    <img src="/youxue/images/item/01/bj-06.png" />
    <h5>六、项目说明</h5>
    <p>1、课程费用：</p>
    <table class="introTable" width="100%">
      <thead>
      <tr>
        <th width="70">分类</th>
        <th width="20%">内容</th>
        <th width="60%">备注</th>
      </tr>
      </thead>
      <tbody>
      <tr>
        <td class="thg" rowspan="5">项目服务</td>
        <td>场地</td>
        <td></td>
      </tr>
      <tr>
        <td>多媒体</td>
        <td></td>
      </tr>
      <tr>
        <td>师资</td>
        <td></td>
      </tr>
      <tr>
        <td>导师</td>
        <td></td>
      </tr>
      <tr>
        <td>领队</td>
        <td></td>
      </tr>
      <tr>
        <td class="thg" rowspan="2">项目证书</td>
        <td>项目证书</td>
        <td></td>
      </tr>
      <tr>
        <td>推荐信</td>
        <td></td>
      </tr>
      <tr>
        <td class="thg" rowspan="6">项目服务</td>
        <td>移动WIFI</td>
        <td>保证项目期间上网使用</td>
      </tr>
      <tr>
        <td>旅行保险</td>
        <td>保额不低于30万人民币</td>
      </tr>
      <tr>
        <td>正装+公文包</td>
        <td></td>
      </tr>
      <tr>
        <td>大巴</td>
        <td></td>
      </tr>
      <tr>
        <td>住宿</td>
        <td>五星级酒店</td>
      </tr>
      <tr>
        <td>笔记本、签字笔</td>
        <td></td>
      </tr>
      </tbody>
    </table>
    <p>项目费8800元，含全程安排、全程导师、课程证书及6晚北京大学校内或附近三星级以上酒店住宿；正装+公文包一套、文具等旅行服务礼包；<br>
      注：每2人入住1间标准双床间，如因房源紧张调整酒店或房型，我们将竭诚与学员协商处理。</p>
    <img src="/youxue/images/item/01/bj-07.png" />
  </div>
</div>
</div>  