<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="intro-view">
  <div class="intro-text">
    <h5>项目时间</h5>
    <c:forEach var="date" items="${productDateList}">
      <p>${date.date}</p>
    </c:forEach>
    <h5>项目证书</h5>
    <ul class="pics-list">
      <li><img src="/youxue/images/item/tm-2-01.jpg"></li>
      <li><img src="/youxue/images/item/tm-2-03.jpg"></li>
      <li><img src="/youxue/images/item/tm-2-02.jpg"></li>
      <li><img src="/youxue/images/item/tm-2-04.jpg"></li>
    </ul>
  </div>
</div>
<div class="intro-view">
  <div class="title">项目介绍</div>
  <div class="intro-text">
    <h5>一、项目亮点</h5>
    <p>1、最官方的学术盛宴</p>
    <p>北京大学教授亲身授课，同时邀请世界名企高管、知名创业者、北大优秀校友等创新创业成功人士，以互动讲座形式充分交流，涵盖金融、互联网、市场营销等创新创业前沿课题；</p>
    <img src="/youxue/images/item/01/bj-01.png" />
    <p>2、最独特的国际视野</p>
    <p>
      高度决定视野，视野带来广度与深度。站在花旗这个平台上，你能以更全面的角度去感受国际商业的风云变幻。<p>
    <p>在花旗的经历和体验也会带给你全新的思考。</p>
    <p>3、最深度的文化体验</p>
    <p>
      项目安排了798艺术中心、创业大街与金融大街等十分具有价值的文化体验，近距离感受多种文化的差异与交融，开拓眼界，交流学习，激活思想，启发灵感。
    </p>
    <img src="/youxue/images/item/01/bj-02.png" />
    <p>4、最真实的金融工作体验</p>
    <p>
      项目依托于世界500强企业资深的专业背景及实战经验，借鉴500强企业专业培训体系，精心策划，项目内容涵盖专业知识学习、领导力培养、商务礼仪与演讲技巧培养、人脉关系构建等模块，参观顶尖金融企业、专业人士互动讲座、模拟行业运作实践，触碰真实的金融世界。
    </p>
    <img src="/youxue/images/item/01/bj-03.png" />
    <p>5、最有含金量的实践证明</p>
    <p>完成项目任务，通过所有考核后，优秀的学员将会获得由花旗银行（中国）有限公司开具的实践证明。作为世界顶级的金融企业，花旗开具的实践证明以及实践中获得的能力，无疑将会是你申请中浓墨重彩的一笔。</p>
    <p>6、最优秀的国际校友人脉</p>
    <p>项目不仅是一次学习、一次体验，更是一次与来自五湖四海的同学校友相识的机会，与全球青年成为朋友、结交国际友谊。通过各项赛事与工作实践搭建学生与企业高层之间的互动平台，积累高端人脉，结识名校伙伴，发掘创新机遇。</p>
    <img src="/youxue/images/item/01/bj-04.png" />
    <p>7、领导力提升和综合能力培养</p>
    <p>该实践计划致力于培养具有战略眼光，开拓决策能力和能适应国际竞争环境的人才，学员通过系列课程的学习，将全面地了解外资银行的管理知识和决策办法，具备现代化商业竞争环境中进行宏观决策与管理的能力，真正提升就业竞争力。</p>
    <img src="/youxue/images/item/01/bj-05.png" />
    <h5>二、日程安排</h5>
    <table class="introTable">
      <thead>
      <tr>
        <th width="16%">日期</th>
        <th width="24%">上午</th>
        <th width="24%">下午</th>
        <th width="24%">晚上</th>
      </tr>
      </thead>
      <tbody>
      <tr>
        <td>第1天</td>
        <td>报道，入住</td>
        <td>学长分享，双向分组</td>
        <td>破冰活动，团队会议</td>
      </tr>
      <tr>
        <td>第2天</td>
        <td>开幕，教授致辞，参观北大校史馆
        </td>
        <td>
          参访智能制造实验室
        </td>
        <td>
          实践活动，小组讨论
        </td>
      </tr>
      <tr>
        <td>第3天</td>
        <td>创业创新培训课程</td>
        <td>案例研讨<br>创业模拟赛</td>
        <td>主题思维拓展训练</td>
      </tr>
      <tr>
        <td>第4天</td>
        <td>花旗银行参访<br>了解花旗核心业务<br>组建团队</td>
        <td>投资与外汇介绍<br>演讲技巧培训<br>资产配置培训<br>商务礼仪培训</td>
        <td>小组作业<br>沟通技巧培训</td>
      </tr>
      <tr>
        <td>第5天</td>
        <td>投资与资产配置培训<br>财富管理<br>MBA案例分享</td>
        <td>家庭融资演示<br>结构产品和固定收益投资<br>领导力与综合能力培养<br>
          销售理论，花旗银行产品</td>
        <td>小组作业：家庭财务计划</td>
      </tr>
      <tr>
        <td>第6天</td>
        <td>模拟销售实践<br>课程1主题：<br>中国股票市场<br>团队项目：<br>股票推荐</td>
        <td>课程2主题：全球大宗商品市场<br>职业道路规划<br>案例分析：全球石油市场<br>商务礼仪培训</td>
        <td>团队项目研讨会</td>
      </tr>
      <tr>
        <td>第7天</td>
        <td>798艺术区参访</td>
        <td>创业大街参访<br>金融街参访</td>
        <td>闭幕，颁发证书，晚宴</td>
      </tr>
      </tbody>
    </table>
    <p>（备注：具体项目内容及时间以实际为准）</p>
    <img src="/youxue/images/item/01/bj-06.png" />
    <h5>项目说明</h5>
    <p>1、课程内容：高校课程（理论学习及实验室参访&创新创业领导力讲座&课程证书）+企业实训（业务实操&高管导师&实训证明&高管推荐信）+文化活动（北大校史馆&798艺术中心&金融街&创业大道）+构建圈层（媒体支持&校友活动）；</p>
    <p>2、课程时间：共两期可选，每期7天6晚：</p>
    <p>1）01月28日-02月03日（寒假春节前）</p>
    <p>2）02月24日-03月02日（寒假春节后）</p>
    <p>3、课程地点：中国-北京；</p>
    <p>4、课程费用：</p>
    <p>项目费8800元，含全程安排、全程导师、课程证书及6晚北京大学校内或附近三星级以上酒店住宿；正装+公文包一套、文具等旅行服务礼包；<br>
      注：每2人入住1间标准双床间，如因房源紧张调整酒店或房型，我们将竭诚与学员协商处理。</p>
    <p>5、招生条件：全日制在读学生，企业家，各界专业人士。每期限30人，录满即止；</p>
    <p>6、缴费方式：柜台或网银，转账至德行教育对公账号；</p>
    <p>1）开户行：招商银行北京方庄支行；</p>
    <p>2）户名：北京德行教育咨询有限公司；</p>
    <p>3）账号：110928307810104；</p>
    <p>4）备注：项目名称+期数+姓名（如“北京项目2张三”）；</p>
    <p>7、申请流程：提交申请-电话面试-材料审核-录取通知-缴纳费用-行前指南-集合出行；</p>
    <p>8、申请方式：以下方式任选其一，无须重复：</p>
    <p>1）邮件申请：附件“项目申请表”，标题“申请香港实训+姓名”，发送至info@dexingedu.com；</p>
    <p>2）微信申请：公众号“dexingedu”；</p>
    <p>3）电话申请：致电公司，400-1009058、010-58031621；</p>
    <p>4）现场申请：前往公司，北京丰台区马家堡东路106号 自然新天地13层1320室</p>
    <p>9、申请审核：<br>
      1）课程组将对申请者的材料进行审核，审核通过者将进行电话面试；<br>
      2）如提交了充分的证明材料，审核达标者有机会直接免去电话面试环节。</p>
    <p>10、录取通知：<br>
      1）申请审核通过者，课程组将发送电子版录取通知书，后续进行协议签订、学费缴纳、行前指导等事宜；<br>
      2）申请审核未通过者，可补充材料完善申请或关注德行国际其他项目。</p>
    <h5>联系方式</h5>
    <p>1、联系电话：400-1009058、010-58031621；</p>
    <p>2、通讯地址：北京丰台区马家堡东路106号 自然新天地13层1320室；</p>
    <p>3、公司官网：http://www.dexingedu.com/</p>
    <p>4、联系邮箱：info@dexingedu.com</p>
    <p>5、咨询微信：公众号“dexingedu” 个人号“13485973888”</p>
    <img src="/youxue/images/item/01/bj-07.png" />
  </div>
</div>