<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="intro-view">
  <div class="intro-text">
    <h5>项目时间</h5>
    <c:forEach var="date" items="${productDateList}">
      <p>${date.date}</p>
    </c:forEach>
    <h5>项目证书</h5>
    <ul class="pics-list">
      <li><img src="/youxue/images/item/tm-2-01.jpg"></li>
      <li><img src="/youxue/images/item/tm-2-03.jpg"></li>
      <li><img src="/youxue/images/item/tm-2-02.jpg"></li>
      <li><img src="/youxue/images/item/tm-2-04.jpg"></li>
    </ul>
    <h5>住宿酒店</h5>
    <p>海逸国际酒店集团 http://www.harbour-plaza.com/</p>
    <p>香港如心酒店集团 http://www.lhotelgroup.com/</p>
  </div>
</div>
<div class="intro-view">
  <div class="title">项目介绍</div>
  <div class="intro-text">
    <img src="/youxue/images/item/02/1.png" />
    <h5>一、机构介绍</h5>
    <p>1、北京德行教育咨询有限公司</p>
    <p>
      德行教育咨询集团于北京和香港注册成立，主营海内外教育交流项目。
    </p>
    <p>
      集团基于十年深耕教育行业的积淀，成立之初已得到众多官方机构独家支持，包括北大清华、英国剑桥、美国耶鲁等国际顶尖学府，摩根、瑞银、高盛等世界著名企业，国务院教育部、中国科学院、地方教育局、留学基金管理委员会等国家行政单位，中国网、教育电视台等教育媒体平台。
    </p>
    <p>集团以四大事业部（企业、青年、少年、国际）驱动、四大职能部（研发、市场、教务、运营）协同，已聚合100多家全球合作单位，分部于北美洲、欧洲、亚洲等15个国家，建立完善的国际教育生态系统，致力成为国际教育交流服务供应的领航品牌。</p>
    <p>2、香港聚英商学院</p>
    <p>
      香港聚英商学院是由1973年成立的香港聚英集团，为整合资源、拓宽业务、扩展影响，联合香港荟扬教育、香港晓民教育、绿色长城基金会、丝绸之路国际交流促进会，以实现持续助力校友发展而打造的权威品牌，提供海外教育为基础，海外升学、就业、文化交流、公益环保、国际贸易、投资上市、保险医疗、置业移民的服务平台。
    </p>
    <p>3、美国万通集团 Mass Mutual</p>
    <p>英国保诚集团在1848年创立，此后，集团业务扩展到亚洲、欧洲、加拿大、新西兰及澳洲等地，服务网络遍布全球，全球员工数量超过三万名英国保诚集团更是英国最大的投资机构，通过集团全资附属投资公司的英国保诚资产管理公司，在全球管理的基金总额超过2100亿美元，投资项目包括股票、地产及基础设施，在中国的投资也相当庞大。2013年世界500强排名第84位。</p>
    <p>4、英国保诚集团 Prudential</p>
    <p>英国保诚集团在1848年创立，此后，集团业务扩展到亚洲、欧洲、加拿大、新西兰及澳洲等地，服务网络遍布全球，全球员工数量超过三万名英国保诚集团更是英国最大的投资机构，通过集团全资附属投资公司的英国保诚资产管理公司，在全球管理的基金总额超过2100亿美元，投资项目包括股票、地产及基础设施，在中国的投资也相当庞大。2015年世界500强排名第74位，香港基金管理总额第1位。</p>
    <p>5、香港中文大学</p>
    <p>香港中文大学（The Chinese University of Hong Kong），简称港中大（CUHK），书院制大学建制，为世界大学联盟成员、亚洲首家国际商学院协会（AACSB）认证成员、亚太国际教育协会创始成员、中国大学校长联谊会成员、英联邦大学协会成员，是一所以“中国研究”、“生物医学科学”、“信息科学”、“经济与金融”、“地球信息与地球科学”为五大重点研究领域的公立研究型综合大学，并在这些领域堪称世界级学术重镇。</p>
    <p>6、香港理工大学</p>
    <p>香港理工大学（The Hong Kong Polytechnic University），简称理大（PolyU），是一所坐落于香港的公立综合性研究型大学。香港理工大学成立于1937年，为香港历史最悠久的大学之一，是香港8所受政府大学教育资助委员会资助并可颁授学位的高等教育院校之一 ，中俄工科大学联盟成员高校。</p>
    <p>7、香港大学</p>
    <p>香港大学（The University of Hong Kong），简称为“港大（HKU）”，是一所位处中华人民共和国香港特别行政区的公立研究型大学。其奠基于1910年3月16日  ，次年3月30日正式注册成立，是香港历史最悠久的高等教育机构。建校初期，香港大学规模极小，自1912年3月11日正式开学，到1916年12月举行首次毕业典礼，仅有23名毕业生。第二次世界大战爆发，香港大学一度处于瘫痪状态，1941年教学全面中止；1948年4月9日复校后，秩序重建与结构转型并举，学校步入高速发展的黄金时期。</p>
    <img src="/youxue/images/item/02/xg-01.png" />
    <h5>二、项目亮点</h5>
    <p>1、最专业的金融实训</p>
    <p>课程特邀顶级金融企业和百万年薪高管导师，凭借资深的专业背景及实战经验，运用世界500强及德行国际的专业培训体系精心策划。项目内容涵盖金融业务培训、金融案例实操、职业经理人塑造、导师计划等模块。</p>
    <p>2、最无价的心灵修行</p>
    <p>课程可开设香港政府认证价值逾万元的NLP课程（神经语言程序学Neuro-Linguistic Programming），使学员了解心理学概念与技巧，并运用于实践，丰富个人素质拓展。结课后学员可申请国际认证的NLP初级执行师（Practitioner）考试，并颁发资格证书。</p>
    <p class="red">（项目已包含NLP初级课程内容及课程证书，但如需初级执行师证书，应参与考试并额外缴纳认证费用2000元人民币，由国际NLP学院收取）</p>
    <p>3、最深度的文化体验</p>
    <img src="/youxue/images/item/02/xg-02.png" />
    <img src="/youxue/images/item/02/xg-03.png" />
    <p>课程与香港各界充分合作，独家安排了<span class="red">香港立法会、香港联合交易所、香港金融管理局、黑暗中的对话、港府义工活动</span>等最具特色的香港文化体验及社会公益活动，以多种文化的交融充分给予学员开阔眼界和思维。</p>
    <p>4、最刺激的<span class="red">100小时</span></p>
    <p>课程倡导高强度跨文化交流，以全面锻炼抗压能力和时间管理等商学素养，实现团队凝练和自我突破。课程期间以团队和个人为单位分配任务、执行考核、授予奖励、提供机会，通过性格能力测试、双向选择组队、模拟公司职能、素质拓展训练、城市生存挑战、课程考核作业、社会调研报告、投资沙盘比赛、金融策划方案、媒体路演发布、结业述职报告、慈善拍卖晚宴等一系列高强度挑战，与学员共同创造最难忘刺激的100小时。</p>
    <img src="/youxue/images/item/02/xg-04.png" />
    <p>5、项目证书</p>
    <p>顺利完成项目的学员，可获得德行国际与香港企业联合颁发的实训证明、国际商业比赛证书、香港政府义工证书；表现优异的团队和个人，可获得企业高管推荐信，助力学员在升学、求职、创业的路上提升竞争力。</p>
    <p>6、最充实的校友活动</p>
    <p>凭借德行国际雄厚的“资本•媒体•商学”资源，结合学员电话面试需求分析，我们在课程期间针对性安排，课程结业后持续性服务，如自有项目者可以投融资对接，资金需求者可以申请教育基金，读研意向者可以进行招生指导，出国意向者可以提供交流机会，就业意向者可以推荐实习机会等。持续组织国内高校、投资机构和财经媒体参访交流，开展每周投融资对接、每月路演直播、每半年峰会论坛、每年年度盛会等校友活动等。</p>
    <img src="/youxue/images/item/02/xg-05.png" />
    <ul class="pics-code-list">
      <li><img src="/youxue/images/item/02/xg-5-01.png" /></li>
      <li><img src="/youxue/images/item/02/xg-5-02.png" /></li>
      <li><img src="/youxue/images/item/02/xg-5-03.png" /></li>
      <li><img src="/youxue/images/item/02/xg-5-04.png" /></li>
      <li><img src="/youxue/images/item/02/xg-5-05.png" /></li>
      <li><img src="/youxue/images/item/02/xg-5-06.png" /></li>
    </ul>
    <h5>三、核心内容</h5>
    <table class="introTable">
      <tr>
        <th width="33%">金融理论培训</th>
        <th width="33%">金融案例实操</th>
        <th width="34%">职业经理人塑造</th>
      </tr>
      <tr>
        <td>投行、信托、基金概述<br>投资分析工具使用指导<br>金融公司业务与产品</td>
        <td>财富管理方案<br>资产配置报告<br>客户案例设计</td>
        <td>MPTI性格测试<br>商务谈判与策略<br>性格职业规划与发展</td>
      </tr>
      <tr>
        <th>导师计划</th>
        <th>团队活动</th>
        <th>文化体验</th>
      </tr>
      <tr>
        <td>世界高校教授学者<br>金融名企百万年薪高管<br>德行教育咨询集团智库、领队</td>
        <td>双向选择组队、模拟公司职能<br>城市生存挑战、梦想工作坊<br>调研报告、路演发布、结业展示</td>
        <td>立法会、金管局参访<br>志愿者、义工活动<br>国际邮轮、慈善拍卖</td>
      </tr>
    </table>
    <h5>四、课程安排</h5>
    <table class="introTable" width="100%">
      <tbody>
      <tr>
        <td class="thg" rowspan="12">高校课程</td>
        <td width="20%" rowspan="10">金融课程</td>
        <td width="60%">1.全球金融市场及香港金融市场介绍</td>
      </tr>
      <tr>
        <td>2.金融业务及工作内容介绍</td>
      </tr>
      <tr>
        <td>3.从业所具备的职业素养和背景</td>
      </tr>
      <tr>
        <td>4.金融投资工具及产品介绍</td>
      </tr>
      <tr>
        <td>5.评价基金等金融产品绩效的标准</td>
      </tr>
      <tr>
        <td>6.财富管理案例分析</td>
      </tr>
      <tr>
        <td>7.金融市场学</td>
      </tr>
      <tr>
        <td>8.领导力训练</td>
      </tr>
      <tr>
        <td>9.科学调研方法</td>
      </tr>
      <tr>
        <td>10金融案例发布</td>
      </tr>
      <tr>
        <td rowspan="2">职业经理人工作坊</td>
        <td>1.MBTI职业性格测试</td>
      </tr>
      <tr>
        <td>2.金融职位分析与职业规划</td>
      </tr>
      <tr>
        <td class="thg" rowspan="8">500强企业实训</td>
        <td rowspan="4">金融实训</td>
        <td>1.金融业务实操</td>
      </tr>
      <tr>
        <td>2.财富管理案例分析</td>
      </tr>
      <tr>
        <td>3.身心语言程序学</td>
      </tr>
      <tr>
        <td>4.领导力训练及一对一职业规划</td>
      </tr>
      <tr>
        <td rowspan="2">金融参访</td>
        <td>1.访问基金公司或私人银行或金融管理局</td>
      </tr>
      <tr>
        <td>2.访问会计师事务所</td>
      </tr>
      <tr>
        <td rowspan="2">政府参访</td>
        <td>1.义工活动</td>
      </tr>
      <tr>
        <td>2.立法会参访</td>
      </tr>
      </tbody>
    </table>
    <h5>五、项目说明</h5>
    <p>1、课程内容：世界500强金融实训（业务实操&高管导师&实训证明&高管推荐信）+高校课程（官方证书&国际认证&教授推荐信）+文化活动（深度参访&港府义工&国际比赛）+构建圈层（媒体支持&校友活动）；</p>
    <p>2、课程形式：金融实训、高校参访、行业讲座、企业实训、参访调研、城市生存、沙盘商赛、产品发布、义工活动、媒体直播、专栏报导、投融对接、峰会论坛；</p>
    <p>3、课程时间：共两期可选，每期7天6晚：</p>
    1）第一期：01月28日-02月03日（寒假春节前）<br>
    2）第二期：02月24日-03月02日（寒假春节后）
    </p>
    <p>4、课程地点：九龙、尖沙咀、中环等；</p>
    <p>5、课程费用：<br>
      2）“高校课程+企业实训”项目费13800元
    </p>
    <table class="introTable" width="100%">
      <thead>
      <tr>
        <th width="70">分类</th>
        <th width="20%">内容</th>
        <th width="60%">备注</th>
      </tr>
      </thead>
      <tbody>
      <tr>
        <td class="thg" rowspan="5">项目服务</td>
        <td>场地</td>
        <td></td>
      </tr>
      <tr>
        <td>多媒体</td>
        <td></td>
      </tr>
      <tr>
        <td>师资</td>
        <td></td>
      </tr>
      <tr>
        <td>导师</td>
        <td></td>
      </tr>
      <tr>
        <td>领队</td>
        <td></td>
      </tr>
      <tr>
        <td class="thg" rowspan="3">项目证书</td>
        <td>项目邀请函</td>
        <td></td>
      </tr>
      <tr>
        <td>项目证书</td>
        <td></td>
      </tr>
      <tr>
        <td>推荐信</td>
        <td></td>
      </tr>
      <tr>
        <td class="thg" rowspan="9">项目服务</td>
        <td>公交卡</td>
        <td>面值不低于100元人民币</td>
      </tr>
      <tr>
        <td>移动WIFI</td>
        <td>保证项目期间上网使用</td>
      </tr>
      <tr>
        <td>旅行保险</td>
        <td>保额不低于30万人民币</td>
      </tr>
      <tr>
        <td>正装+公文包</td>
        <td></td>
      </tr>
      <tr>
        <td>大巴</td>
        <td></td>
      </tr>
      <tr>
        <td>住宿</td>
        <td>五星级酒店</td>
      </tr>
      <tr>
        <td>L签送关服务</td>
        <td></td>
      </tr>
      <tr>
        <td>英标转换头</td>
        <td></td>
      </tr>
      <tr>
        <td>笔记本、签字笔</td>
        <td></td>
      </tr>
      </tbody>
    </table>
    <p>海逸国际酒店集团 http://www.harbour-plaza.com/<br>
      香港如心酒店集团 http://www.lhotelgroup.com/</p>
    <p>注：每2人入住1间标准双床间，如因房源紧张调整酒店或房型，我们将竭诚与学员协商处理。</p>
    <ul class="pics-list">
      <li><img src="/youxue/images/item/02/3.png" /></li>
      <li><img src="/youxue/images/item/02/4.png" /></li>
    </ul>
    <p></p>
  </div>
</div>
</div>