<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="intro-view">
  <div class="intro-text">
    <h5>项目时间</h5>
    <c:forEach var="date" items="${productDateList}">
      <p>${date.date}</p>
    </c:forEach>
    <h5>项目证书</h5>
    <ul class="pics-list">
      <li><img src="/youxue/images/item/tm-4-01.jpg"></li>
      <li><img src="/youxue/images/item/tm-4-02.jpg"></li>
      <li><img src="/youxue/images/item/tm-4-03.jpg"></li>
    </ul>
  </div>
</div>
<div class="intro-view">
  <div class="title">项目介绍</div>
  <div class="intro-text">
    <img src="/youxue/images/item/04/2.jpg" />
    <h5>学校背景</h5>
    <p>
      耶鲁大学（Yale University），简称耶鲁（Yale），是一所坐落于美国康涅狄格州纽黑文的世界著名私立研究型大学。
    </p>
    <p>
      耶鲁大学是美国东北部老牌名校联盟“常青藤联盟（Ivy League）”的成员，也是八所常春藤盟校中最重视本科教育的大学之一。作为美国最具影响力的私立大学之一，耶鲁大学是美国历史上建立的第三所大学，其本科学院与哈佛大学、普林斯顿大学本科生院齐名，历年来共同角逐美国大学本科生院美国前三名的位置，位列2016-17年US News美国大学本科排名第3。耶鲁大学共走出了5位美国总统、19位美国最高法院大法官、16位亿万富翁等等。
    </p>
    <p>
      耶鲁大学的教授阵容、课程安排、教学设施方面堪称世界一流。截至2015年，耶鲁大学的教授和校友获得了52个诺贝尔奖（排名世界第10）和5个菲尔兹奖（排名世界第12）。耶鲁大学图书馆拥有1500万册藏书，在美国大学图书馆系统中排名第二。耶鲁校园的260座建筑物涵盖了各个历史时期的设计风格，曾被一名建筑评论师誉为“美国最美丽的城市校园”。
    </p>
    <h5>课程亮点</h5>
    <p>
      耶鲁大学交换生课程旨在推进中外学术交流，扩展国际文化视野，为中国学生创造机会，为耶鲁大学储备人才。
    </p>
    <p>
      项目提供耶鲁大学标准课程，录取后学员可根据需求自行选课。课程涵盖耶鲁大学世界前沿领域，包括历史学、社会学、经济学、管理学、政治科学、法学、国际关系学、人类学、心理学、哲学等      （history, sociology, economics, management, political science, law, international relations, anthropology, psychology and philosophy etc.）。课程期间，学员将参与案例分析和学术研讨、开展实践调研、完成相应作业及标准化考核。课余时间，学员将融入校内团体活动，前往华尔街投行参访交流和体验纽约文化。
    </p>
    <p>
      学员成功录取将获得耶鲁大学教授项目邀请函用于签证，学员顺利结业将获得项目成绩单及学分证明，表现优秀者（成绩为A及以上）将获得教授推荐信。
    </p>
    <h5>主修课程</h5>
    <p>
      主修课程是耶鲁大学全职教授的标准课程，同时特邀研究中心导师、跨国企业高管等耶鲁权威专家校友，以互动课堂和工作坊形式，使学员充分融入耶鲁学术生活。案例分析研讨会，涵盖企业管理、市场营销案例分析、美国金融市场概况、公众演说、商务谈判、创业方案设计及市场调研指导等专业内容，让学生体验西方课堂教学之风采，亲炙大师风范，领略常春藤学术环境和学习氛围，感受以校园为中心的西方文化色彩。
    </p>
    <img src="/youxue/images/item/04/3.jpg" />
    <h5>主修课程包括但不限于以下主题：</h5>
    <p>
      课程主题1——Decision Making<br>
      课程主题2——Problem Framing<br>
      课程主题3——Leadership<br>
      研讨主题1——当代金融危机下的市场团队；企业内部的合作与竞争<br>
      研讨主题2——商场沟通中的角色互换案例分析课程；商务谈判技巧指导<br>
      研讨主题3——美国创业市场分析；公众演说；创业方案设计及市场调研指导<br>
      交流主题1——Case Study<br>
      交流主题2——Resume & PS Writing<br>
      交流主题3——Overseas Life<br>
      交流主题4——Campus Activities
    </p>
    <h5>华尔街参访</h5>
    <p>华尔街参访将由华尔街著名的金融公司JP Morgan摩根，UBS瑞银，Merrill Lynch美林，FXCM福汇，Global Capital，3i等外汇、期货、基金投资公司主导，由公司高管担任嘉宾，与学员进行参访交流。</p>
    <table class="introTable">
      <tbody>
      <tr>
        <td>
          模块一：华尔街金融业务分享<br>
          纽约金融市场介绍<br>
          金融投资工具分析讲解及使用指导<br>
          金融业务及产品培训<br>
          金融产品案例分析与实战训练
        </td>
        <td>
          模块二：金融业务实操交流<br>
          金融产品操盘训练<br>
          外汇交易工具及平台运用<br>
          资产配置报告撰写<br>
          客户案例分析与实践
        </td>
      </tr>
      <tr>
        <td>
          模块三：国际商业模拟比赛<br>
          商业模型建立<br>
          报表解读、竞争分析与市场波动<br>
          模拟决策与点评分享
        </td>
        <td>
          模块四：职业经理人培养<br>
          华尔街职场精英交流会<br>
          职业性格测试<br>
          简历指导&模拟面试
        </td>
      </tr>
      </tbody>
    </table>
    <p>项目邀请毕业于美国著名高校，并在纽约华尔街工作的金融界成功人士，分享他们的职场发展工作经历，指导学员如何把握机会，走进世界名企，分享他们勇于挑战自我，把握机遇的职业生涯励志故事。同时，华尔街精英人士将带来关于择业、求职、面试、业内发展、综合能力提升等各方面的职场培训，配合华尔街强大的职业环境与节奏感，全面提升参与者进军国际顶尖职场的职业能力与气质。学员零距离接触美国职场精英和典型职业经理人，得以深入了解世界金融中心的商业氛围与企业文化，真实感受华尔街工作的氛围，学习优秀职场人士的经验和成功秘诀，为今后的职业发展，开启更广阔的商业视角，为未来创业与深度合作，建立人脉基础。</p>
    <img src="/youxue/images/item/04/yl-01.png" />
    <h5>美国生活与文化体验</h5>
    <p>项目期间，学员将参观美国具有标志性的建筑和文化领地，包括当今世界最大、最重要、最具代表性和权威的国际联盟联合国总部大厦，世界上美元和黄金最多的地方美国联邦储备银行，曾为世界第一高大楼和纽约市标志性建筑帝国大厦，世界三大博物馆之一大都会博物馆，坐落于纽约市中心的中央公园、被称为“世界的十字路口”的时代广场，第五大道，代表着美国建国宗旨的“自由女神像”等。</p>
    <img src="/youxue/images/item/04/yl-02.png" />
    <p>项目在最后一天的庆功宴中落下帷幕，学员们身着盛装，带着智慧和高雅，邀请项目期间嘉宾共进晚餐，展示美国之行的成果与喜悦。</p>
    <img src="/youxue/images/item/04/yl-03.png" />
    <h5>日程安排</h5>
    <table class="introTable">
      <thead>
      <tr>
        <th width="16%">日期</th>
        <th width="24%">上午</th>
        <th width="24%">下午</th>
        <th width="24%">晚上</th>
      </tr>
      </thead>
      <tbody>
      <tr>
        <td>第1天</td>
        <td>前往美国</td>
        <td>前往纽黑文</td>
        <td>入住酒店，熟悉环境<br>团队会议，熟悉项目手册，准备翌日开幕式及课程</td>
      </tr>
      <tr>
        <td>第2天</td>
        <td>开幕式<br>耶鲁大学教授致<br>团队组建<br>
          小组展示<br>发布耶鲁大学主修考核<br>发布耶鲁大学选修考核 <br>耶鲁大学主修课程
        </td>
        <td>耶鲁大学选修课程 </td>
        <td>城市生存挑战<br>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第3天</td>
        <td>耶鲁大学主修课程
        </td>
        <td>
          耶鲁大学选修课程
        </td>
        <td>
          学术调研考察<br>完成课程作业
        </td>
      </tr>
      <tr>
        <td>第4天</td>
        <td>耶鲁大学选修课程</td>
        <td>耶鲁大学主修课程</td>
        <td>中美学生交流<br>中美学术研讨<br>金融及法学案例分析<br>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第5天</td>
        <td>耶鲁大学主修课程 </td>
        <td>耶鲁大学选修课程</td>
        <td>留学工作坊、职业发展规划、高校申请及文书<br>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第6天</td>
        <td>耶鲁大学选修课程</td>
        <td>耶鲁大学主修课程</td>
        <td>社团文化活动<br>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第7天</td>
        <td>耶鲁大学主修课程 </td>
        <td>耶鲁大学选修课程</td>
        <td>商业模拟赛<br>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第8天</td>
        <td>耶鲁大学选修课程 </td>
        <td>耶鲁大学主修课程</td>
        <td>读书分享活动<br>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第9天</td>
        <td>耶鲁大学主修课程 </td>
        <td>耶鲁大学选修课程</td>
        <td>完成课程作业<br>准备课程考核</td>
      </tr>
      <tr>
        <td>第10天</td>
        <td>耶鲁大学试卷考核 </td>
        <td>耶鲁大学结业报告<br>嘉宾点评<br>颁奖合影 </td>
        <td>结业派对</td>
      </tr>
      <tr>
        <td>第11天</td>
        <td>前往纽约</td>
        <td>入住酒店，熟悉环境</td>
        <td>城市生存挑战<br>洛克菲勒中心<br>中央公园、第五大道、世贸遗址</td>
      </tr>
      <tr>
        <td>第12天</td>
        <td>联合国总部参访<br>官员对话</td>
        <td>华尔街投行参访<br>华尔街高管致辞<br>世界金融发展展望</td>
        <td>第五大道、百老汇</td>
      </tr>
      <tr>
        <td>第13天</td>
        <td>华尔街企业参访 <br>总裁交流 </td>
        <td>自由女神岛<br>大都会博物馆 </td>
        <td>结业派对</td>
      </tr>
      <tr>
        <td>第14天</td>
        <td>酒店退房</td>
        <td>前往机场</td>
        <td>返程中国</td>
      </tr>
      </tbody>
    </table>
    <h5>项目说明</h5>
    <p>1、课程内容：耶鲁插班生课程（官方课程&官方证书&国际学分&教授推荐信）+华尔街参访（与企业总裁交流&企业高管经验分享+职业经理人培养）+生活与文化体验（联合国参访&美国标志性建筑参观&中美学生交流&留学工作坊）+构建圈层（媒体支持&校友活动）；</p>
    <p>2、项目时间：每期14天13晚：<br>第一期：01月28日-02月10日（寒假春节前）</p>
    <p>3、课程地点：美国-康涅狄格州纽黑文、纽约等；</p>
    <p>4、课程费用：￥58800元 <span class="red">含全程安排、全程导师、官方证书及13晚耶鲁校内学生公寓住宿；中美往返机票；正装+公文包一套、跨城市大巴、国际电话卡、文具等旅行服务礼包；</span></p>
    <p>注：每2人入住1间标准双床间，如因房源紧张调整酒店或房型，我们将竭诚与学员协商处理。</p>
    <p>5、招生条件：全日制在读学生，企业家，各界专业人士。每期限30人，录满即止；</p>
    <p>6、缴费方式：柜台或网银，转账至德行教育对公账号；<br>
      1）开户行：招商银行北京方庄支行；<br>
      2）户名：北京德行教育咨询有限公司；<br>
      3）账号：110928307810104；<br>
      4）备注：项目名称+期数+姓名（如“耶鲁1张三”）；
    </p>
    <p>7、申请方式：以下方式任选其一，无须重复：<br>
      1）邮件申请：附件“项目申请表”，标题“申请香港实训+姓名”，发送至info@dexingedu.com；<br>
      2）微信申请：公众号“dexingedu”；<br>
      3）电话申请：致电公司，400-1009058、010-58031621；<br>
      4）现场申请：前往公司，北京丰台区马家堡东路106号自然新天地13层1320室
    </p>
    <p>8、申请审核：<br>
      1）课程组将对申请者的材料进行审核，审核通过者将进行电话面试；<br>
      2）如提交了充分的证明材料，审核达标者有机会直接免去电话面试环节。
    </p>
    <p>10、录取通知：<br>
      1）申请审核通过者，课程组将发送电子版录取通知书，后续进行协议签订、学费缴纳、行前指导等事宜；<br>
      2）申请审核未通过者，可补充材料完善申请或关注德行国际其他项目。</p>
    <h5>联系方式</h5>
    <p>1、联系电话：400-1009058、010-58031621；</p>
    <p>2、通讯地址：北京丰台区马家堡东路106号 自然新天地13层1320室；</p>
    <p>3、公司官网：http://www.dexingedu.com/</p>
    <p>4、联系邮箱：info@dexingedu.com</p>
    <p>5、咨询微信：公众号“dexingedu” 个人号“13485973888”</p>
  </div>
</div>